// APP info
"APP Name" = "APP Name";
"APP Version" = "APP Version";
"System Version" = "System Version";

// log file compressed result
"LogFile Compression Successed" = "LogFile Compression Successed";
"LogFile Compression Failed" = "LogFile Compression Failed";

// mail assert
"Sending mail within the application is not supported in the current system version" = "Sending mail within the application is not supported in the current system version";
"The current user did not set up an email account" = "The current user did not set up an email account";

// mail message
"The user cancels the edit log file." = "The user cancels the edit log file.";
"The user saved the log file successfully." = "The user saved the log file successfully.";
"The user sent the log file successfully." = "The user sent the log file successfully.";
"User attempts to save or send log file failed." = "User attempts to save or send log file failed.";

// log name
"LogFile" = "LogFile";

// debugView
"Clear Console" = "Clear Console";
"Mail Logs" = "Mail Logs";
